buttons = {
    "close_place_btn": "🍔 Ближайшие заведения",
    "obzori_btn": "🕵 Категории",
    "metro_btn": "🚇 Около метро",
    "menu_btn": "⬅ Назад",
    "req_loc_btn": "📍 Отправить свою локацию",
    "centr_btn": "💼 Центр",
    "rightb_btn": "🔵 Не центр",
    "ctop_btn": "🍒 ТОП",
    "cburger_btn": "🍔 Бургеры",
    "cshaur_btn": "🌯 Шаурма",
    "cfalafel_btn": "🌮 Фалафель",
    "chotdog_btn": "🌭 Хот-дог",
    "cramen_btn": "🍜 Рамен/нудл/лапша",
    "cvegan_btn": "🥗 Вегетарианское",
    "cother_btn": "🍕 Другое",
    "cdeliv_btn": "🛴 Доставка",
    "contract_btn": "Ⓜ Контрактовая",
    "kreshatik_btn": "Ⓜ Крещатик",
    "maidan_btn": "Ⓜ Майдан Независимости",
    "arsenal_btn": "Ⓜ Арсенальная",
    "vorota_btn": "Ⓜ Золотые Ворота",
    "palac_btn": "Ⓜ Палац Спорта",
    "nyvki_btn": "Ⓜ Нивки",
    "kpi_btn": "Ⓜ Политехническая",
    "shulya_btn": "Ⓜ Шулявская",
    "univer_btn": "Ⓜ Университет",
    "obolon_btn": "Ⓜ Оболонь",
    "lukyan_btn": "Ⓜ Лукьяновская",
    "drughbi_btn": "Ⓜ Дружбы народов",
}

messages = {
    "request_loc": "Отправь мне любою точку на карте и я пришлю тебе 5 ближайших заведения к этой точке.\n(Используй функцию отправки геопозиции или кнопку ниже)",
    "choose_category": "Выбери категорию:",
    "menu": "Я бот-агрегатор обзоров на уличную еду. Я помогу тебе с выбором заведения 🙃",
    "send_bank": """Давай уточним...
                    Центр:
                    Контрактовая, Крещатик, Майдан Независимости,
                    Арсенальная, Золотые Ворота, Палац Спорта, Тетральная
                    Не центр:
                    Нивки, Политехническая, Шулявская, Университет,
                    Оболонь, Лукьяновская, Дружбы Народов""",
  "send_centr_stations": "Выбери станцию метро",
  "send_other_stations": "Выбери станцию метро"
}

